/* Localized versions of Info.plist keys */

CFBundleName = "AiroJack";
CFBundleShortVersionString = "AiroJack version 1.0.0a1";
CFBundleGetInfoString = "AiroJack version 1.0.0a1, Copyleft (c) 2003 Michael Rossberg";
NSHumanReadableCopyright = "Copyleft (c) 2003 Michael Rossberg";
